Repository: voota/voota
Catalog: metadata/pootle/voota/*/messages.xlf
Languages: ca

source: <p>¡Hola %nombrePolitico%!</p> <p>En primer lugar, queremos darte las gracias por animarte a participar como político en Voota. Nos hace mucha ilusión tenerte entre nosotros, de verdad.</p> <p>A partir de ahora podrás:</p> <ul> <li>Editar la información que aparece en tu perfil (fotografía, bio, enlaces externos, etc.).</li> <li>Responder a las opiniones que otros usuarios hacen sobre ti.</li> <li>Recibir notificaciones cuando tienes una nueva opinión.</li> </ul> <p>Esta es tu página de usuario en Voota: %urlUsuario%</p> <p>Esta es tu página de político en Voota: %urlPolitico%</p> <p>Si quieres volver al pasado, escríbenos y todo volverá a su situación inicial: http://www.voota.es/contactar</p> <p>Esperamos serte útiles.</p> <p>Un abrazo, Comunidad Voota</p> <p>--</p> <p>Voota es una web que sirve para compartir opiniones sobre los políticos de España,</p> <p>Nuestra web: http://voota.es/es</p> <p>Blog de Voota: http://blog.voota.es</p> <p>Voota en Twitter: http://twitter.com/voota</p> <p>Voota en Facebook: http://facebook.com/voota</p>
ca: <p>Hola %nombrePolitico%!</p> <p>En primer lloc, volem donar-te les gràcies per animar-te a participar com a polític a Voota. Ens fa molta il·lusió tenir-te entre nosaltres, de veritat.</p> <p>A partir d'ara podràs:</p> <ul> <li>Editar la informació que apareix al teu perfil (foto, biografia, enllaços externs, etc.).</li> <li>Respondre a les opinions que altres usuaris fan sobre tu.</li> <li>Rebre notificacions quan tens una nova opinió.</li> </ul> <p>Aquesta és la teva pàgina d'usuari a Voota: %urlUsuario%</p> <p>Aquesta és la teva pàgina de polític a Voota: %urlPolitico%</p> <p>Si vols tornar al passat, escriu-nos i tot tornarà a la situació inicial: http://voota.cat/contact</p> <p>Esperem ser-te d'utilitat.</p> <p>Una abraçada, Comunitat Voota</p> <p>--</p> <p>Voota és una web que serveix per a compartir opinions sobre els polítics de Catalunya i Espanya.</p> <p>La nostra web: http://voota.ca</p> <p>Blog de Voota: http://blog.voota.cat</p> <p>Voota a Twitter: http://twitter.com/vootacat</p> <p>Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311</p>

source: <p>¡Hola %nombrePolitico%!</p> <p>Queremos avisarte que a partir de ahora %nombreUsuario% podrá hacer cambios sobre tu perfil (biografía, fotografía, enlaces externos, etc.) y responder a las opiniones de otros usuarios sobre tu actividad política.</p> <p>Este es el perfil de %nombreUsuario% en Voota: %urlUsuario%</p> <p>Esta es tu nueva página en Voota: %urlPolitico%</p> <p>Si crees que este usuario está intentando usurpar tu identidad ponte en contacto con nosotros. Estaremos encantados de darte a ti el control sobre tu perfil: http://www.voota.es/contactar</p> <p>Un saludo, Comunidad Voota</p> <p>--</p> <p>Voota es una web que sirve para compartir opiniones sobre los políticos de España.</p> <p>Nuestra web: http://voota.es/es</p> <p>Blog de Voota: http://blog.voota.es</p> <p>Voota en Twitter: http://twitter.com/voota</p> <p>Voota en Facebook: http://facebook.com/voota</p>
ca: <p>Hola %nombrePolitico%!</p> <p>Volem avisar-te que, a partir d'ara, %nombreUsuario% podrà fer canvis al teu perfil (biografia, foto, enllaços externs, etc.) i respondre a les opinions d'altres usuaris sobre la teva activitat política.</p> <p>Aquest és el perfil de %nombreUsuario% a Voota: %urlUsuario%</p> <p>Aquesta és la teva nova pàgina a Voota: %urlPolitico%</p> <p>Si creus que aquest usuari està intentant usurpar la teva identitat, posa't en contacte amb nosaltres. Estarem encantats de donar-te el control del teu perfil: http://voota.es/a/contact</p> <p>Una salutació, Comunitat Voota</p> <p>--</p> <p>Voota és una web que serveix per a compartir opinions sobre els polítics de Catalunya i Espanya.</p> <p>La nostra web: http://voota.cat</p> <p>Blog de Voota: http://blog.voota.cat</p> <p>Voota a Twitter: http://twitter.com/vootacat</p> <p>Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311</p>

source: ¿Ves algún error?
ca: Veus algun error?

source: vooto a favor de una opinión de un usuario sobre %1%
ca: voot a favor d'una opinió d'un usuari sobre %1%

source: vooto a favor de una opinión de un usuario sobre el partido %1%
ca: voot a favor d'una opinió d'un usuari sobre el partit %1%

source: vooto a favor de %1%
ca: voot a favor de %1%

source: vooto a favor del partido %1%
ca: voot a favor del partit %1%

source: &laquo; Político anterior
ca: &laquo; Polític anterior

source: Político siguiente &raquo;
ca: Polític següent &raquo;

source: Listado de políticos %filtro% %orden%
ca: Llistat de polítics %filtro% %orden%

source: Ver su perfil en Voota
ca: Veure el seu perfil a Voota

source: Tu página de político y lo que opinan sobre ti
ca: La teva pàgina de polític i les opinions sobre tu

source: Página de usuario de %1% en Voota
ca: Pàgina d'usuari de %1% a Voota

source: Votos a favor y encontra de %1% sobre políticos y partidos de España
ca: Vots a favor i en contra de %1% sobre polítics i partits

source: Su página de político en Voota
ca: La seva pàgina de politic a Voota

source: Mostrando <strong>%1%</strong> comentarios de <strong>%2%</strong>
ca: Mostrant <strong>%1%</strong> comentaris de <strong>%2%</strong>

source: Lleva
ca: Porta

source: ver
ca: veure

source: Hacer cambios en tu opinión
ca: Editar la teva opinió

source: Opinar sobre este comentario
ca: Opinar sobre aquest comentari

source: Ejem. Para votar necesitas tener una cuenta en Voota.
ca: Ejem. Per votar necessites tenir una compta a Voota.

source: Si no tienes cuenta aun, este es el mejor momento. Luego volveremos por aquí.
ca: Si encara no temps una compta, aquest és el millor moment per crear-ne una. Després tornarem aquí.

source: ¿Vamos a ello?
ca: Som-hi?

source: Hacer login o crear una cuenta
ca: Fer login o crear una compta

source: Tu voto
ca: El teu vot

source: Tu opinión
ca: La teva opinió

source: ¿Algo que comentar? Es el mejor momento :-)
ca: Alguna cosa a comentar? És el millor moment :-)

source: Publicar en mi Facebook
ca: Publicar al meu Facebook

source: votos positivos inverso
ca: vots positius invers

source: votos negativos
ca: vots negatius

source: votos negativos inverso
ca: vots negatius invers

source: (Pág. %1%)
ca: (Pàg. %1%)

source: Voto múltiple
ca: Vot múltiple

source: Votos y opiniones de %1% sobre políticos y partidos de España
ca: Vots i opinions de %1% sobre polítics i partits de Catalunya i Espanya

source: Vamos a publicar esto en Facebook, ¿que te parece?
ca: Publicarem això al Facebook, què et sembla?

source: Ranking de propuestas
ca: Rànquing de propostes

source: fecha inverso
ca: data inversa

source: fecha
ca: data

source: Añadir una nueva propuesta - Voota
ca: Afegir una nova proposta - Voota

source: Edición de la propuesta "%1%" - Voota
ca: Edició de la proposta "%1%" - Voota

source: Documento
ca: Document

source: ninguno
ca: cap

source: Añadir nuevo documento
ca: Afegir nou document

source: (Cerrar)
ca: (Tancar)

source: [0]%1% votos positivos|[1]1 voto positivo|(1,+Inf]%1% votos positivos
ca: [0]%1% vots positius|[1]1 vot positiu|(1,+Inf]%1% vots positius

source: Sugerida por
ca: Suggerida per

source: Imagen de %1%
ca: Imatge de %1%

source: Proponer una propuesta política:
ca: Suggerir una proposta política:

source: Titular de la propuesta
ca: Titular de la proposta

source: Necesario. Indica brevemende de qué va la propuesta política.
ca: Necessari. Indica breument la proposta política.

source: Descripción
ca: Descripció

source: Necesario. Ofrece al resto de la comunidad una descripción de la propuesta. Recuerda que dispones de 600 caracteres.
ca: Necessari. Ofereix a la comunitat una descripció de la proposta. Recorda que disposes de 600 caràcters.

source: Imagen
ca: Imatge

source: Alguna imagen que sirva para ilustrar la propuesta (opcional, pero ayuda)
ca: Alguna imatge que serveixi per il·lustrar la proposta (opcional, però ajuda)

source: Incluye 1 fichero que ofrezca información adicional sobre la propuesta (opcional, pero ayuda)
ca: Inclou 1 fitxer que ofereixi informació addicional sobre la proposta (opcional, però ajuda)

source: Enlaces
ca: Enllaços

source: (opcional, pero ayuda)
ca: (opcional, però ajuda)

source: Ver cómo quedará
ca: Previsualitzar

source: Borrar para añadir uno nuevo
ca: Esborrar per afegir-ne un de nou

source: Opiniones a favor y en contra de la propuesta \"%2%\" en Voota
ca: Opinions a favor i en contra de la proposta \"%2%\" a Voota

source: He dejado una nueva propuesta en Voota: \"%1\"
ca: He enviat una nova proposta a Voota: \"%1%\"

source: Así se verá: %nombre%
ca: Així es veurà: %nombre%

source: &laquo; Volver, hacer cambios
ca: &laquo; Tornar, fer canvis

source: Sobre la propuesta
ca: Sobre la proposta

source: ¿Todo en orden? ¿Seguimos?
ca: Tot en ordre? Seguim?

source: Importante
ca: Important

source: una vez subida, no podrás borrar ni editar la propuesta. Sólo podrás hacer cambios sobre los enlaces o el fichero incluído.
ca: un cop publicada, no podràs esborrar ni editar la proposta. Només podràs fer canvis sobre els enllaços o el fitxer adjunt.

source: ¡Ok! Subir propuesta
ca: D'acord, penjar proposta

source: Últimas propuestas
ca: Últimes propostes

source: Ranking de propuestas: de momento %count%
ca: Rànquing de propostes: de moment %count%

source: Dar de alta tu propuesta política
ca: Afegir la teva proposta política

source: Ordenar por votos positivos: Las más votadas primero / los menos votadas primero
ca: Ordenar per vots positius: Les més votades primer / els menys votats primer

source: Ordenar por votos negativos: Las más votadas primero / las menos votadas primero
ca: Ordenar per vots negatius: Les més votades primer / els menys votats primer

source: Ordenar por fecha: Las más antiguas primero / las mas recientes primero
ca: Ordenar per data: Lés més antigues primer / les més recents primer

source: Fecha
ca: Data

source: Sobre esta propuesta
ca: Sobre aquesta proposta

source: [0]0|[1]1 negativo|(1,+Inf]%1% negativos
ca: [0]0|[1]1 negatiu|(1,+Inf]%1% negatius

source: Top 5 propuestas
ca: Top 5 propostes

source: Propuestas políticas
ca: Propostes polítiques

source: Dar de alta propuestas políticas para que el resto de la comunidad opine sobre ellas.
ca: Donar d'alta propostes polítiques perquè la comunitat opini sobre elles.

source: ¡Ya llevamos %count%!
ca: Ja en portem %count%!

source: ¿Te animas?
ca: T'hi animes?

source: Proponer propuesta
ca: Suggerir proposta

source: Opinión de %1% sobre %2%
ca: Opinió de %1% sobre %2%

source: Otro comentario
ca: Un altre comentari

source: Opinión de %1% sobre %2%. %3%
ca: Opinió de %1% sobre %2%. %3%

source: %1%publicado por %2% sobre %3% el %4%
ca: %1% publicat per %2% sobre %3% el %4%

source: Opiniones a favor y en contra de \"%2%\" en Voota
ca: Opinions a favor i en contra de \"%2%\" a Voota

source: vooto a favor de una opinión de un usuario sobre \"%1%\"
ca: voot a favor d'una opinió d'un usuari sobre \"%1%\"

source: voota en contra de una opinión de un usuario sobre \"%1%\"
ca: voot en contra d'una opinió d'un usuari sobre \"%1%\"

source: vooto a favor de \"%1%\"
ca: voot a favor de \"%1%\"

source: (propuesta)
ca: (proposta)

source: más recientes
ca: més recents

source: más antiguas
ca: més antigues

source: PDF, Office, OpenOffice... (Máx 2Mb)
ca: PDF, Office, OpenOffice... (Màx 2Mb)

source: ¿Seguimos?
ca: Seguim?

source: Necesario. Indica brevemente de qué va la propuesta política.
ca: Necessari. Indica breument de què va la proposta política.

source: Necesario. Ofrece al resto de la comunidad una descripción de la propuesta.
ca: Necessari. Ofereix a la resta de la comunitat una descripció de la proposta.

source: segundo
ca: segon

source: minuto
ca: minut

source: día
ca: dia

source: semana
ca: setmana

source: año
ca: any

source: década
ca: dècada

source: segundos
ca: segons

source: minutos
ca: minuts

source: horas
ca: hores

source: días
ca: dies

source: semanas
ca: setmanes

source: meses
ca: mesos

source: años
ca: anys

source: décadas
ca: dècades

source: un
ca: una

source: ratito
ca: estoneta

source: Hace %1% %2%
ca: Fa %1% %2%

source: http://blog.voota.es
ca: http://blog.voota.cat

source: Buscar políticos
ca: Buscar polítics

source: abreviatura o nombre del partido
ca: abreviatura o nom del partit

source: Parlamento europeo, Gobierno, Congreso...
ca: Parlament europeu, Govern, Congrés...

source: <p>¡Hola %nombrePolitico%!</p> <p>En primer lugar, queremos darte las gracias por animarte a participar como político en Voota. Nos hace mucha ilusión tenerte entre nosotros, de verdad.</p> <p>A partir de ahora podrás:</p> <ul> <li>Editar la información que aparece en tu perfil (fotografía, bio, enlaces externos, etc.).</li> <li>Responder a las opiniones que otros usuarios hacen sobre ti.</li> <li>Recibir notificaciones cuando tienes una nueva opinión.</li> </ul> <p>Esta es tu página de usuario en Voota: %urlUsuario%</p> <p>Esta es tu página de político en Voota: %urlPolitico%</p> <p>Si quieres volver al pasado, escríbenos y todo volverá a su situación inicial: http://voota.es/contact</p> <p>Esperamos serte útiles.</p> <p>Un abrazo, Comunidad Voota</p> <p>--</p> <p>Voota es una web que sirve para compartir opiniones sobre los políticos de España,</p> <p>Nuestra web: http://voota.es/</p> <p>Blog de Voota: http://blog.voota.es</p> <p>Voota en Twitter: http://twitter.com/voota</p> <p>Voota en Facebook: http://facebook.com/voota</p>
ca: <p>Hola %nombrePolitico%!</p> <p>En primer lloc, volen donar-te les gràcies per animar-te a participar com a polític a Voota. Ens fa molta il·lusió tenir-te entre nosaltres, de veritat.</p> <p>A partir d'ara podràs:</p> <ul> <li>Editar la informació que apareix al teu perfil (fotografia, bio, enllaços externs, etc.).</li> <li>Respondre a les opinions que altres usuaris facin sobre tu.</li> <li>Rebre notificacions quan tens una nova opinió.</li> </ul> <p>Aquesta és la teva pàgina d'usuari a Voota: %urlUsuario%</p> <p>Aquesta és la teva pàgina de polític a Voota: %urlPolitico%</p> <p>Si vols tornar al passat, escriu-nos i tot tornarà a la seva situació inicial: http://voota.cat/contact</p> <p>Esperem ser-te útils.</p> <p>Una abraçada, Comunitat Voota</p> <p>--</p> <p>Voota és una web que serveix per a compartir opinions sobre els polítics de Catalunya i Espanya,</p> <p>La nostra web: http://voota.cat/</p> <p>Blog de Voota: http://blog.voota.cat</p> <p>Voota a Twitter: http://twitter.com/vootacat</p> <p>Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311</p>

source: <p>¡Hola %nombrePolitico%!</p> <p>Queremos avisarte que a partir de ahora %nombreUsuario% podrá hacer cambios sobre tu perfil (biografía, fotografía, enlaces externos, etc.) y responder a las opiniones de otros usuarios sobre tu actividad política.</p> <p>Este es el perfil de %nombreUsuario% en Voota: %urlUsuario%</p> <p>Esta es tu nueva página en Voota: %urlPolitico%</p> <p>Si crees que este usuario está intentando usurpar tu identidad ponte en contacto con nosotros. Estaremos encantados de darte a ti el control sobre tu perfil: http://voota.es/contact</p> <p>Un saludo, Comunidad Voota</p> <p>--</p> <p>Voota es una web que sirve para compartir opiniones sobre los políticos de España.</p> <p>Nuestra web: http://voota.es</p> <p>Blog de Voota: http://blog.voota.es</p> <p>Voota en Twitter: http://twitter.com/voota</p> <p>Voota en Facebook: http://facebook.com/voota</p>
ca: <p>¡Hola %nombrePolitico%!</p> <p>Volem avisar-te que, a partir d'ara, %nombreUsuario% podrà fer canvis sobre el teu perfil (biografia, foto, enllaços externs, etc.) i respondre a les opinions d'altres usuaris sobre la teva activitat política.</p> <p>Aquest és el perfil de %nombreUsuario% a Voota: %urlUsuario%</p> <p>Aquesta és la teva nova pàgina a Voota: %urlPolitico%</p> <p>Si creus que aquest usuari està intentant usurpar la teva identitat, posa't en contacte amb nosaltres. Estarem encantats de donar-te el control del teu perfil.: http://voota.cat/contact</p> <p>Una abraçada, Comunitat Voota</p> <p>--</p> <p>Voota és una web que serveix per a compartir opinions sobre els polítics de Catalunya i Espanya,</p> <p>La nostra web: http://voota.cat/</p> <p>Blog de Voota: http://blog.voota.cat</p> <p>Voota a Twitter: http://twitter.com/vootacat</p> <p>Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311</p>

source: Ranking políticos
ca: Rànquing polítics

source: Ranking partidos
ca: Rànquing partits

source: Ranking propuestas
ca: Rànquing propostes

source: Opiniones sobre políticos, partidos y propuestas políticas en España.
ca: Opinions sobre polítics, partits i propostes polítiques de Catalunya i Espanya.

source: %1% opiniones, de %4% personas, sobre
ca: %1% opinions, de %4% persones, sobre

source: %5% políticos
ca: %5% polítics

source: %5% partidos
ca: %5% partits

source: %5% propuestas
ca: %5% propostes

source: &laquo; Propuesta anterior
ca: &laquo; Proposta anterior

source: &laquo; Partido anterior
ca: &laquo; Partit anterior

source: Propuesta siguiente &raquo;
ca: Proposta següent &raquo;

source: Partido siguiente &raquo;
ca: Partit següent &raquo;

source: Listado de propuestas %filtro% %orden%
ca: Llistat de propostes %filtro% %orden%

source: Listado de partidos %filtro% %orden%
ca: Llistat de partits %filtro% %orden%

source: Febrero 2010
ca: Febrer 2010

source: Voota alcanza la friolera de 20 socios. Al mismo tiempo, ya se empieza a notar en la web la realidad que hay en la calle.
ca: Voota arriba a 20 socis. Al mateix temps, ja es comença a nota a la web la realitat que hi ha al carrer.

source: ¿Quién eres? ¿A qué te dedicas? ¡Expláyate en 280 caracteres! (Opcional, pero ayuda)
ca: Qui ets? A què et dediques? Defineix-te en 280 caràcters! (opcional, però ajuda)

source: Lo más votado de esta semana:
ca: El més votat d'aquesta setmana:

source: Ordenar por votos positivos: Las más votadas primero / las menos votadas primero
ca: Ordenar per vots positius: Les més votades primer / les menys votades primer

source: Ordenar por votos positivos: Los más votados primero / los menos votados primero
ca: Ordenar per vots positius: Els més votats primer / els menys votats primer

source: Ordenar por votos negativos: Los más votados primero / los menos votados primero
ca: Ordenar per vots negatius: Els més votats primer / els menys votats primer

source: Ranking por partido
ca: Rànquing per partit

source: descendente
ca: descendent

source: ascendente
ca: ascendent

source: %1% %2%, de %4% personas, sobre
ca: %1% %2%, de %4% persones, sobre

source: opiniones
ca: opinions

source: Lo que se cuece en las
ca: El que es cou a les

source: Últimos 5 vootos
ca: Últims 5 voots

source: ¡Tachán! Todos los vootos sobre partidos, políticos y propuestas
ca: Tots els voots sobre partits, polítics i propostes

source: %1%.%2%: listas%3%, partidos, candidatos, previsión de escaños, votos de los usuarios, ...
ca: %1%.%2%: llistes%3%, partits, candidats, previsió d'escons, vots dels usuaris, ...

source: Lista
ca: Llista

source: Escaños según los votos positivos en Voota
ca: Escons segons els vots positius a Voota

source: Lista de %1%
ca: Llista de %1%

source: (y %1% más)
ca: (i %1% més)

source: Últimas opiniones%1% en Voota.
ca: Últimes opinions %1% a Voota.

source: Todos los vootos sobre partidos, políticos y propuestas
ca: Tots els voots sobre partits, polítics i propostes

source: Ya hay %politicos_count% sobre políticos, %partidos_count% sobre partidos y %propuestas_count% sobre propuestas
ca: Ja hi ha %politicos_count% sobre polítics, %partidos_count% sobre partits i %propuestas_count% sobre propostes

source: Filtrar Vootos:
ca: Filtrar Voots:

source: Todos los vootos
ca: Tots els voots

source: Sólo vootos sobre políticos
ca: Nomes voots sobre polítics

source: Sólo vootos sobre partidos
ca: Només voots sobre partits

source: Sólo vootos sobre propuestas
ca: Només voots sobre propostes

source: Sólo vootos con texto
ca: Només voots amb text

source: Últimos en llegar a Voota
ca: Últims en arribar a Voota

source: Lista electoral %1% %2% %3%, %4%
ca: Llista electoral %1% %2% %3%, %4%

source: Lista oficial del partido vs Lo que dice la calle: %1%, circunscripcón de %2%, %3% %4%
ca: Llista oficial del partit vs El que es diu al carrer: %1%, circumscripció de %2%, %3% %4%

source: Lista oficial del partido
ca: Llista oficial del partit

source: Lo que dice la calle
ca: El que diu el carrer

source: Lista electoral %1%
ca: Llista electoral %1%

source: Lista oficial del partido (%nombre%)
ca: Llista oficial del partit (%nombre%)

source: Lista en %1% &raquo;
ca: Llista en %1% &raquo;

source: Institución
ca: Institució

source: Otra opción...
ca: Una altra opció...

source: Entrar con Facebook
ca: Entrar amb el Facebook

source: Lista electoral
ca: Llista electoral

source: Mostrando %1% comentarios de %2%
ca: Mostrant %1% comentaris de %2%
