Repository: voota/voota
Catalog: metadata/pootle/voota/*/messages.xlf
Languages: ca

source: [0]0 positivo|[1]%1% positivo &#40;%2%%&#41;|(1,+Inf]%1% positivos &#40;%2%%&#41;
ca: [0]0 positiu|[1]%1% positiu &#40;%2%%&#41;|(1,+Inf]%1% positius &#40;%2%%&#41;

source: [0]0 negativo|[1]%1% negativo &#40;%2%%&#41;|(1,+Inf]%1% negativos &#40;%2%%&#41;
ca: [0]0 negatiu|[1]%1% negatiu &#40;%2%%&#41;|(1,+Inf]%1% negatius &#40;%2%%&#41;

source: Evolución del número de votos positivos por mes (último punto = mes actual)
ca: Evolució del nombre de vots positius per mes (últim punt = mes actual)

source: De momento llevamos %1% opiniones, de %4% personas, sobre %5% políticos.
ca: De moment tenim %1% opinions, de %4%, sobre %5% polítics.

source: Top 5 políticos
ca: Top 5 polítics

source: Top 5 partidos
ca: Top 5 partits

source: Instituciones en Voota
ca: Institucions a Voota

source: Comentarios y vootos que has hecho hasta ahora (en total, %1%)
ca: Comentaris i voots que has fet fins ara (en total, %1%)

source: Filtrar comentarios por:
ca: Filtrar comentaris segons:

source: Todos los comentarios
ca: Tots els comentaris

source: Nacida el %1%
ca: Nascuda el %1%

source: Nacido el %1%
ca: Nascut el %1%

source: ¡Buusca!
ca: Busca!

source: http://creativecommons.org/licenses/by-sa/3.0/deed.es
ca: http://creativecommons.org/licenses/by-sa/3.0/deed.ca

source: Quieto parao. Antes de votar, tienes que loguearte en Voota. Si no tienes cuenta aún, ¡éste es el momento para crearte una!
ca: Quiet! Abans de votar has d'entrar a Voota. Si encara no tens un compte, aquest és el moment de crear-te'n un!

source: Gracias por tu mensaje
ca: Gràcies pel teu missatge

source: Conocida como %1%
ca: Coneguda com %1%

source: Conocido como %1%
ca: Conegut com %1%

source: Voota. Tú tienes la última palabra
ca: Voota. Tu tens l'última paraula

source: ¡Clonk! Página no encontrada
ca: Clonk! Pàgina no trobada!

source: Parece ser que ya no tenemos disponible la página que intentas visitar. A lo mejor nunca ha existido. Lo único que podemos ofrecerte en este momento es un humilde enlace a la
ca: Sembla que ja no tenim disponible la pàgina que intentes visitar. Potser mai ha existit. L'únic que podem oferir-te és un humil enllaç a la

source: página de inicio de Voota
ca: pàgina d'inici de Voota

source: ¿Seguro que es este email?
ca: Segur que és aquest mail?

source: Parece que no figura en nuestros datos... Mira a ver si estás registrado en Voota ;-)
ca: Sembla que no figura entre les nostres dades... mira si estàs registra't a Voota ;-)

source: Aún no hay ningun voto %1% de %2%
ca: Encara no hi ha cap vot %1% de %2%

source: [0]0 positivo|[1]%1% positivo &#40;%2%%&#41;|(1,+Inf]%1% positivos &#40;%2%%&#41;
ca: [0]Positius|[1]%1% positiu &#40;%2%%&#41;|(1,+Inf]%1% positius &#40;%2%%&#41;

source: positivo
ca: positiu

source: [0]0 negativo|[1]%1% negativo &#40;%2%%&#41;|(1,+Inf]%1% negativos &#40;%2%%&#41;
ca: [0]Negatius|[1]%1% negatiu &#40;%2%%&#41;|(1,+Inf]%1% negatius &#40;%2%%&#41;

source: negativo
ca: negatiu

source: Aún no hay ningún voto %1% de %2%
ca: Encara no hi ha cap vot %1% de %2%

source: Quieto parao. Para Vootar necesitas tener una cuenta en Voota. Si no tienes cuenta aun, este es el mejor momento!
ca: Quiet! Per vootar necessitar tenir una compta a Voota. Si encara no tens una compta, aquest és el millor moment!

source: Aún no hay ninguna opinión %1% sobre %2%
ca: Encara no hi ha cap opinió %1% sobre %2%

source: ¡Hey! %1% está usando Voota.
ca: Ei! %1% està fent servir Voota.

source: Tú también puedes tener tu propio perfil aquí y compartir tus opiniones sobre los políticos de España.
ca: Tu també pots tenir el teu propi perfil aquí i compartir les teves opinions sobre els polítics.

source: ¿Te animas? No tardas nada en registrarte:
ca: T'animes? No tardes gens en registrar-te:

source: Registrarte en Voota
ca: Registrar-te a Voota

source: %1% ha comentado sobre &hellip; (%2% votos)
ca: %1% ha comentat sobre &hellip; (%2% vots)

source: %1% aún no se ha animado a comentar&hellip;
ca: %1% encara no s'ha animat a comentar &hellip;

source: Otro comentario sobre
ca: Un altre comentari sobre

source: Ir a su comentario
ca: Anar al seu comentari

source: Hola %1%, este es tu perfil
ca: Hola %1%, aquest és el teu perfil

source: Tus comentarios y vootos (en total %1%)
ca: Els teus comentaris i voots (en total %1%)

source: Tu perfil público
ca: El teu perfil públic

source: (Opcional, pero ayuda)
ca: (Opcional, però ajuda)

source: ¿Quién eres? ¿A qué te dedicas? ¡Expláyate en 280 caracteres!
ca: Qui ets? A què et dediques? Esplaia't en 280 caràcters!

source: Recibir emails de Voota
ca: Rebre mails de Voota

source: Recibir emails de otros usuarios
ca: Rebre mails d'altres usuaris

source: Recibir un email cuando alguien opine sobre tus comentarios
ca: Rebre un mail quan algú opini sobre els teus comentaris

source: Tus enlaces
ca: Els teus enllaços

source: Ejemplo: Voota.es
ca: Exemple: Voota.es

source: (Déjalo en blanco si no quieres cambios aquí)
ca: (Deixa'l en blanc si no vols canvis aquí)

source: Regístrate en Voota
ca: Registra't a Voota

source: votos positivos
ca: vots positius

source: Logo de %1%
ca: Logotip de %1%

source: Enlaces externos del
ca: Enllaços externs del

source: Políticos más votados
ca: Polítics més votats

source: Tu perfil
ca: El teu perfil

source: Hacer cambios en tu perfil
ca: Fer canvis al teu perfil

source: Más sobre %1%:
ca: Més sobre %1%:

source: Aviso a los amantes del vintage
ca: Avís als amants del vintage

source: Nos han saltado las alarmas diciéndonos que estás usando Internet Explorer 6, auténtica reliquia del año 2001. Por desgracia este navegador que usas no soporta lo que se denomina “estándares web”, que es algo que te ayuda a visualizar como es debido las páginas que visitas cuando estás en Internet.
ca: Ens han saltat les alarmes dient-nos que estàs usant Internet Explorer 6, autèntica relíquia de l'any 2001. Per desgràcia aquest navegador que uses no suporta el que es denomina "estàndards web", que t'ajuda a visualitzar com cal les pàgines que visites quan estàs en Internet.

source: ¿Nuestra recomendación? Que actualizes tu navegador (es gratis). Te damos algunas ideas: <a href="http://www.getfirefox.com/">Firefox</a>, <a href="http://www.google.com/chrome">Chrome</a>, <a href="http://www.opera.com/">Opera</a>... O la última versión de <a href="http://www.microsoft.com/spain/windows/internet-explorer/">Explorer</a>, claro.
ca: La nostra recomanació? Que actualitzis el teu navegador (és gratis).Et donem algunes idees: <a href="http://www.getfirefox.com/">Firefox</a>, <a href="http://www.google.com/chrome">Chrome</a>, <a href="http://www.opera.com/">Opera</a>... O l'última versió de l'<a href="http://www.microsoft.com/spain/windows/internet-explorer/">Explorer</a>, és clar.

source: Cerrar
ca: Tancar

source: <p>Hola %1%,</p> %saludo% <p> Esto es lo que opinaste sobre %4%: <br />"%5%" </p> <p> Ver tu vooto y sus comentarios en estado natural: <br /><a href="%6%">%6%</a> </p> <p> Dejar de recibir estos avisos (simplemente pincha en este link): <br /><a href="%7%">%7%</a> </p> <p>Un abrazo,</p> <p>Comunidad Voota</p> <p> Nuestra web: http://voota.es/es <br /> Blog de Voota: http://blog.voota.es <br /> Voota en Twitter: http://twitter.com/voota <br /> Voota en Facebook: http://facebook.com/voota </p>
ca: <p>Hola %1%,</p> %saludo% <p> Això és el que vas opinar sobre %4%: <br />"%5%" </p> <p> Veure el teu voot i els seus comentaris en estat natural: <br /><a href="%6%">%6%</a> </p> <p> Deixar de rebre aquests avisos (simplement fes click en aquest enllaç): <br /><a href="%7%">%7%</a> </p> <p>Una abraçada,</p> <p>Comunitat Voota</p> <p> La nostra web: http://voota.cat <br /> Blog de Voota: http://blog.voota.cat <br /> Voota a Twitter: http://twitter.com/Vootacat <br /> Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311</p>

source: <p>Pues eso, que %2% ha puesto un nuevo comentario sobre tu vooto. Esto es lo que piensa él:<br />"%3%"</p>
ca: <p>Doncs això, que %2% ha posat un nou comentari sobre el teu voot. Això pensa:<br />"%3%"</p>

source: <p>Pues eso, que %2% está %voto% de tu vooto. Aunque de momento no ha incluído ninguna opinión.</p>
ca: <p>Doncs això, que %2% està %voto% del teu voot, tot i que encara no ha inclòs cap opinió.</p>

source: [0]No se han encontrado resultados para "%2%"|[1]%1% resultado encontrado buscando "%2%"|(1,+Inf]%1% resultados encontrados buscando "%2%"
ca: [0]No s'han trobat resultats per "%2%"|[1]%1% resultat trobat buscant "%2%"|(1,+Inf]%1% resultats trobats buscant "%2%"

source: %1% votos
ca: %1% vots

source: Político, partido, institución o usuario
ca: Polític, partit, institució o usuari

source: Ranking de partidos
ca: Rànquing de partits

source: Los partidos más votados en Voota:
ca: Els partits més votats a Voota:

source: presentación, opiniones de usuarios a favor y en contra, políticos mejor valorados y enlaces.
ca: presentació, opinions d'usuaris a favor i en contra, políticos més valorats i enllaços.

source: Por políticos
ca: Per polítics

source: Por partidos
ca: Per partits

source: Por respuestas a otros comentarios
ca: Per respostes a altres comentaris

source: Ok, mensaje enviado a
ca: D'acord, missatge enviat a

source: Lo siento, %1% no nos autoriza a mandarle emails.
ca: Ho sentim, %1% no ens autoritza a enviar-li cap mail.

source: Mandar un mensaje a
ca: Enviar un missatge a

source: Datos básicos
ca: Dades bàsiques

source: En Voota desde el %1%
ca: A Voota des de %1%

source: Donaciones
ca: Donacions

source: Voota se mantiene gracias a <a href="http://blog.voota.es/es/socios/">las donaciones</a>
ca: Voota es manté gràcies a <a href="http://blog.voota.es/es/socios/">les donacions</a>

source: ¿Hacer una donación?
ca: Fer una donació?

source: <p>Hola %1%</p> <p>%2% acaba de dejarte un mensaje tras pasar por tu perfil. Esto es lo que te dice: "%3%"</p> <p>Visita el perfil de %2%: <a href="%4%">%4%</a></p> <p>Dejar de recibir estos avisos (simplemente pincha en este link): <a href="%5%">%5%</a></p> <p>Un abrazo,</p> <p>Comunidad Voota</p> <p> Nuestra web: <a href="http://voota.es/es">http://voota.es/es</a><br /> Blog de Voota: <a href="http://blog.voota.es">http://blog.voota.es</a><br /> Voota en Twitter: <a href="http://twitter.com/voota">http://twitter.com/voota</a><br /> Voota en Facebook: <a href="http://facebook.com/voota">http://facebook.com/voota</a><br /> </p>
ca: <p>Hola %1%</p> <p>%2% acaba de deixar-te un missatge després de passar pel teu perfil. Diu això: "%3%"</p> <p>Visita el perfil de %2%: <a href="%4%">%4%</a></p> <p>Deixar de rebre aquests avisos (simplement fes click a aquest enllaç): <a href="%5%">%5%</a></p> <p>Una abraçada,</p> <p>Comunitat Voota</p> <p> La nostra web: <a href="http://voota.es/ca">http://voota.es/ca</a><br /> Blog de Voota: <a href="http://blog.voota.cat">http://blog.voota.cat</a><br /> Voota a Twitter: <a href="http://twitter.com/Vootacat">http://twitter.com/Vootacat</a><br /> Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311">http://www.facebook.com/pages/Voota-CAT/117778274904311</a><br /> </p>

source: Hola %1%, nos alegra verte por aquí :)
ca: Hola %1%, ens agrada veure't per aquí :)

source: La última vez que estuviste por aquí visitaste:
ca: L'últim cop que vas estar aquí vas visitar:

source: Comentarios positivos más votados
ca: Comentaris positius més votats

source: Comentarios negativos más votados
ca: Comentaris negatius més votats

source: Últimos comentarios en los que tú comentaste
ca: Últims comentaris en els que has participat

source: Quién ha visto tu perfil últimamente
ca: Qui ha visitat recentment el teu perfil

source: Socio número
ca: Soci número

source: Función en Voota
ca: Funció a Voota

source: Socio
ca: Soci

source: Ir a Voota
ca: Anar a Voota

source: Vamos a publicar esto en Facebook, ¿que te parece
ca: Publicarem això al Facebook, què et sembla?

source: Login/Registrarse
ca: Entrar/Registrar-se

source: Opiniones a favor y en contra de %2% en Voota
ca: Opinions a favor i en contra de %2% a Voota

source: voota a favor de una opinión de un usuario sobre %1%
ca: voota a favor d'una opinió d'un usuari sobre %1%

source: voota en contra de una opinión de un usuario sobre %1%
ca: voota en contra d'una opinió d'un usuari sobre %1%

source: %1%, opiniones a favor y en contra en Voota
ca: %1%, opinions a favor i en contra a Voota

source: Página de
ca: Pàgina de

source: ha hecho profundos cambios en su perfil de Voota.
ca: ha fet canvis profunds al seu perfil de Voota.

source: Conectado a Facebook como:
ca: Connectat a Facebook com:

source: Desconectar
ca: Desconnectar

source: Actualizar tu muro de Facebook:
ca: Actualitzar el teu mur del Facebook:

source: Cada vez que agregas un voto
ca: Cada cop que afegeixis un vot

source: Tu último voto:
ca: El teu últim vot:

source: Cada vez que opinas sobre un voto hecho por otro usuario
ca: Cada cop que opinis sobre un vot afegit per un altre usuari

source: Tu última opinión sobre un voto:
ca: La teva última opinió sobre un vot:

source: Cada vez que haces cambios en tu perfil (tu foto o sobre ti)
ca: Cada cop que facis canvis al teu perfil

source: Sincroniza Voota con Facebook
ca: Sincronitza Voota amb Facebook

source: Sincronizando tu perfil de Voota con Facebook tus contactos podrán seguir sus Vootos y opiniones en tu muro.
ca: Sincronitzant el teu perfil de Voota amb Facebook els teus contactes podran seguir els teus voots i opinions al teu mur.

source: ¿Te animas? Sólo tienes que pinchar sobre el siguiente botón:
ca: T'animes? Només has de fer click sobre el següent botó:

source: Opiniones a favor y en contra del partido %2% en Voota
ca: Opinions a favor i en contra del partit %2% a Voota

source: voota a favor de una opinión de un usuario sobre el partido %1%
ca: voota a favor d'una opinió d'un usuari sobre el partit %1%

source: voota a favor del partido %1%
ca: voota a favor del partit %1%

source: Página de %1%
ca: Pàgina de %1%

source: He hecho profundos cambios en mi perfil de Voota.
ca: He fet canvis profunds al meu perfil de Voota.

source: Ojo, ahora tienes otra cuenta asociada a tu perfil de Facebook. Unificando las dos todo será más sencillo. ¿Cómo lo ves?
ca: Ull, tens una altra compta associada al teu perfil de Facebook. Unificant les dues tot serà més senzill. Com ho veus?

source: Sincronizar tu cuenta en Voota con Facebook
ca: Sincronitzar la teva compta de Facebook amb Voota

source: ¿Ya tenías cuenta en Voota? Sincronizar con tu Facebook
ca: Ja tenies una compta a Voota? Sincronitzar amb el teu Facebook

source: Vooto en contra
ca: Voot en contra

source: Vooto a favor
ca: Voot a favor

source: [0]%1% votos|[1]%1% voto|(1,+Inf]%1% votos
ca: [0]%1% vots|[1]%1% vot|(1,+Inf]%1% vots

source: Todos los vootos, %votes_count%
ca: Tots els voots, %votes_count%

source: Sólo positivos, %positive_votes_perc%%
ca: Només positius, %positive_votes_perc%%

source: Sólo negativos, %negative_votes_perc%%
ca: Només negatius, %negative_votes_perc%%

source: Comparte opiniones sobre políticos y partidos de España. Ranking de los políticos y partidos más votados.
ca: Comparteix opinions sobre polítics i partits de Catalunya i Espanya. Rànquing dels polítics i partits més votats.

source: Comparte opiniones sobre políticos y partidos de España.
ca: Comparteix opinions sobre polítics i partits de Catalunya i Espanya.

source: %1% opiniones, de %4% personas, sobre %5% políticos y %6% partidos.
ca: %1% opinions, de %4% persones, sobre %5% polítics i %6% partits.

source: Los más votados de esta semana:
ca: Els més votats d'aquesta setmana:

source: Una cosilla antes de continuar...
ca: Una coseta abans de continuar...

source: Si ya tienes una cuenta Voota, es el mejor momento para vincularla con tu usuario de Facebook. Sólo tienes que introducir tu email y tu contraseña en Voota, y todo quedará unificado. ¿Cómo lo ves?
ca: Si ja tens una compta a Voota, és el millor moment per vincular-la amb el teu usuari de Facebook. Només has d'introduir el teu mail i la teva contrassenya a Voota i tot quedarà unificat. Com ho veus?

source: Paa'lante, quizás en otro momento &raquo;
ca: Endavant, potser en un altre moment &raquo;

source: El partido %1% aun no tiene ningún político inscrito en Voota.
ca: El partit %1% encara no té cap polític inscrit a Voota.

source: [0]0|[1]%1% ha comentado sobre &hellip; (%2% voto)|(1,+Inf]%1% ha comentado sobre &hellip; (%2% votos)
ca: [0]0|[1]%1% ha comentat sobre &hellip; (%2% vot)|(1,+Inf]%1% ha comentat sobre &hellip; (%2% vots)

source: Papel en Voota
ca: Paper a Voota

source: He comenzado a compartir mis opiniones sobre políticos de España en Voota
ca: He començat a compartir les meves opinions sobre polítics de Catalunya i Espanya a Voota.

source: Si no tienes cuenta en Voota no pasa nada, ¿eh?
ca: Si no tens compta a Voota no passa res, eh?

source: Sugerencias
ca: Suggerències

source: ¿Algún error? ¡Te escuchamos!
ca: Algun error? T'escoltem!

source: Faltan datos o son incorrectos
ca: Falten dades o són incorrectes

source: Suplantación de identidad
ca: Suplantació d'identitat

source: Hay algo ofensivo
ca: Hi ha alguna cosa ofensiva

source: El político está repetido
ca: El polític està repetit

source: Todo falla. ¡Protesto!
ca: Tot falla. Protesto!

source: Todo perfecto. Invitar a cañas
ca: Tot perfecte.

source: Domicilio social en C/ Conde de Aranda 20, 2º Izq. 28001 Madrid
ca: Domicili social a C/ Conde de Aranda 20, 2n Esq. 28001 Madrid

source: %usuario% ha sido autorizado para editar tu información en Voota
ca: %usuario% ha estat autoritzat per editar la teva informació a Voota

source: bienvenido a la comunidad de políticos de Voota
ca: benvingut a la comunitat de polítics de Voota

source: Bienvenido, %nombre_usuario%, un placer verte por aquí.
ca: Benvingut %nombre_usuario%, un plaer veure't per aquí.

source: A partir de ahora podrás:
ca: A partir d'ara podràs:

source: Editar la información que aparece en tu perfil (fotografía, bio, enlaces externos, etc.).
ca: Editar la informació que apareix al teu perfil (fotografia, bio, enllaços externs, etc.)

source: Responder a las opiniones que otros usuarios hacen sobre ti.
ca: Respondre les opinions que altres usuaris fan sobre tu.

source: Recibir notificaciones cuando tienes una nueva opinión.
ca: Rebre notificacions quan tens una nova opinió.

source: ¿Listo?
ca: Llest?

source: Adelante, estás en tu casa
ca: Endavant, estàs a casa teva.

source: ¿Eres %nombre_politico%? Edita esta información
ca: Ets %nombre_politico%? Edita aquesta informació

source: Últimos comentarios en Twitter
ca: Últims comentaris a Twitter

source: <p>¡Hola %nombrePolitico%!</p> <p>En primer lugar, queremos darte las gracias por animarte a participar como político en Voota. Nos hace mucha ilusión tenerte entre nosotros, de verdad.</p> <p>A partir de ahora podrás:</p> <ul> <li>Editar la información que aparece en tu perfil (fotografía, bio, enlaces externos, etc.).</li> <li>Responder a las opiniones que otros usuarios hacen sobre ti.</li> <li>Recibir notificaciones cuando tienes una nueva opinión.</li> </ul> <p>Esta es tu página de usuario en Voota: %urlUsuario%</p> <p>Esta es tu página de político en Voota: %urlPolitico%</p> <p>Si quieres volver al pasado, escríbenos y todo volverá a su situación inicial: http://www.voota.es/contactar</p> <p>Esperamos serte útiles.</p> <p>Un abrazo, Comunidad Voota</p> <p>Voota es una web que sirve para compartir opiniones sobre los políticos de España,</p> <p>Nuestra web: http://voota.es/es</p> <p>Blog de Voota: http://blog.voota.es</p> <p>Voota en Twitter: http://twitter.com/voota</p> <p>Voota en Facebook: http://facebook.com/voota</p>
ca: <p>Hola %nombrePolitico%!</p> <p>En primer lloc volem donar-te les gràcies per animar-te a participar com a polític a Voota. Ens fa molta il·lusió tenir-te entre nosaltres, de veritat.</p> <p>A partir d'ara podràs:</p> <ul> <li>Editar la informació que apareix al teu perfil (fotografia, bio, enllaços externs, etc.).</li> <li>Respondre les opinions que altres usuaris fan sobre tu.</li> <li>Rebre notificacions quan tens una nova opinió.</li> </ul> <p>Aquesta és la teva pàgina d'usuari a Voota: %urlUsuario%</p> <p>Aquesta és la teva pàgina de polític a Voota: %urlPolitico%</p> <p>Si vols tornar al passat, escriu-nos i tot tornarà a l'estat inicial: http://voota.cat/contactar</p> <p>Esperem ser-te útils.</p> <p>Una abraçada, Comunitat Voota</p> <p>Voota és una web que serveix per compartir opinions sobre polítics de Catalunya i Espanya,</p> <p>La nostra web: http://voota.cat</p> <p>Blog de Voota: http://blog.voota.cat</p> <p>Voota a Twitter: http://twitter.com/vootacat</p> <p>Voota a Facebook: </p>http://www.facebook.com/pages/Voota-CAT/117778274904311

source: Importante: antes de seguir haciendo clicks se hace saber...
ca: Important: abans de seguir fent clicks es fa saber...

source: Si estás intentando suplantar la personalidad de un político recuerda que eres responsable de las consecuencias que esto pueda tener.
ca: Si estàs intentant suplantar l'identitat d'un polític recorda que ets responsable de les conseqüències que això pugui tenir.

source: Volver, sólo quería curiosear
ca: Tornar, només volia xafardejar

source: Soy consciente, continuar
ca: En sóc conscient, continuar

source: <p>¡Hola %nombrePolitico%!</p> <p>Queremos avisarte que a partir de ahora %nombreUsuario% podrá hacer cambios sobre tu perfil (biografía, fotografía, enlaces externos, etc.) y responder a las opiniones de otros usuarios sobre tu actividad política.</p> <p>Este es el perfil de %nombreUsuario% en Voota: %urlUsuario%</p> <p>Esta es tu nueva página en Voota: %urlPolitico%</p> <p>Si crees que este usuario está intentando usurpar tu identidad ponte en contacto con nosotros. Estaremos encantados de darte a ti el control sobre tu perfil: http://www.voota.es/contactar</p> <p>Un saludo, Comunidad Voota</p> <p>Voota es una web que sirve para compartir opiniones sobre los políticos de España.</p> <p>Nuestra web: http://voota.es/es</p> <p>Blog de Voota: http://blog.voota.es</p> <p>Voota en Twitter: http://twitter.com/voota</p> <p>Voota en Facebook: http://facebook.com/voota</p>
ca: <p>Hola %nombrePolitico%!</p> <p>Volem avisar-te que, a partir d'ara, %nombreUsuario% podrà fer canvis sobre el teu perfil (biografia, fotografia, enllaços externs, etc.) i respondre a les opinions d'altres usuaris sobre la teva activitat política.</p> <p>Aquest és el perfil de %nombreUsuario% a Voota: %urlUsuario%</p> <p>Aquesta és la teva pàgina a Voota: %urlPolitico%</p> <p>Si creus que aquest usuari està intentant usurpar la teva identitat posa't en contacte amb nosaltres. Estarem encantats de donar-te el control del teu perfil: http://voota.cat/contact</p> <p>Una salutació, Comunitat Voota</p> <p>Voota és una web que serveix per compartir opinions sobre els polítics de Catalunya i Espanya.</p> <p>La nostra web: http://voota.cat</p> <p>Blog de Voota: http://blog.voota.cat</p> <p>Voota a Twitter: http://twitter.com/vootacat</p> <p>Voota a Facebook: http://www.facebook.com/pages/Voota-CAT/117778274904311</p>

source: Confirmar tu registro Voota
ca: Confirmar el registre

source: Tu contraseña en Voota
ca: La teva contrassenya a Voota
