Repository: voota/voota
Catalog: metadata/pootle/voota/*/messages.xlf
Languages: ca

source: Coomparte opiniones sobre los políticos de España.
ca: Coomparteix opinions sobre els polítics de Catalunya i d'Espanya.

source: De momento: Congreso, Senado y Parlamento de Cataluña.
ca: De moment: Congrés, Senat i Parlament de Catalunya.

source: Estamos preparando todo el tinglado, muy proonto en tu pantalla.
ca: Estem preparant tot el tinglado, moolt aviat a la teva pantalla.

source: Voota tiene un blog
ca: Voota té un blog

source: Icono Blog Voota
ca: Icona Blog Voota

source: Enlace Blog Voota
ca: Enllaç Blog Voota

source: Voota en Twitter
ca: Voota a Twitter

source: Icono Twitter
ca: Icona Twitter

source: Enlace Voota en Twitter
ca: Enllaç Voota a Twitter

source: Voota en Facebook
ca: Voota a Facebook

source: Icono Facebook
ca: Icona Facebook

source: Enlace Voota en Facebook
ca: Enllaç Voota a Facebook

source: ¿Te gusta la idea?
ca: T'agrada la idea?

source: Icono Up
ca: Icona Up

source: Icono mano Up
ca: Icona mà Up

source: Icono Down
ca: Icona Down

source: Icono mano Down
ca: Icona mà Down

source: Positivos
ca: Positius

source: Negativos
ca: Negatius

source: ¿Te gusta la idea? Aceptamos sugerencias en
ca: T'agrada la idea? Acceptem suggerències a

source: Tú tienes la última palabra
ca: Tu tens l'última paraula

source: Voota y <a href="http://es.creativecommons.org/">Creative Commons</a> son amigos de toda la vida
ca: Voota i <a href="http://es.creativecommons.org/">Creative Commons</a> són amics de tota la vida

source: Voota y <a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons</a> son amigos de toda la vida
ca: Voota i <a href="http://creativecommons.org/licenses/by-sa/3.0/">Creative Commons</a> són amics de tota la vida

source: Voota y <a href="http://creativecommons.org/licenses/by-sa/3.0/deed.es">Creative Commons</a> son amigos de toda la vida
ca: Voota i <a href="http://creativecommons.org/licenses/by-sa/3.0/deed.ca">Creative Commons</a> són amics de tota la vida

source: http://blog.voota.es/es
ca: http://blog.voota.cat

source: http://twitter.com/voota
ca: http://twitter.com/Vootacat

source: http://www.facebook.com/pages/Voota/120100006457
ca: http://www.facebook.com/pages/Voota-CAT/117778274904311

source: twitter.com/voota
ca: twitter.com/Vootacat

source: http://twitter.com/Voota
ca: http://twitter.com/Vootacat

source: twitter.com/Voota
ca: twitter.com/Vootacat

source: "%value%" no es una dirección de email válida.
ca: "%value%" no és una direcció de mail vàlida.

source: Coomparte opiniones sobre los políticos de España
ca: Coomparteix opinions sobre els polítics d'Espanya

source: Política, Políticos, Partidos, Congreso, Senado, Parlamento de Cataluña
ca: Política, Polítics, Congrés, Senat, Parlament de Catalunya

source: Spanish
ca: Castellà

source: Quiénes somos
ca: Qui som

source: Aviso legal
ca: Avís legal

source: ¿Quienes somos? Algunos datos sobre Voota
ca: Qui som? Algunes dades sobre Voota

source: Somos una asociación sin ánimo de lucro. Nuestro objetivo es fomentar la participación ciudadana en la política del momento. Voota es la web donde pretendemos publicar las opiniones de tood el mundo
ca: Som una associació sense ànim de lucre. El nostre objectiu és fomentar la participació ciutadana a la política actual.Voota és la web on pretenem publicar opinions de tothom.

source: Equipo fundador de Voota
ca: Equip fundador de Voota

source: Otra gente muy implicada en el proyecto
ca: Persones molt implicades amb el projecte

source: Y, finalmente, nuestros datos sociales
ca: I, finalment, les nostres dades socials

source: Asociación Voota,
ca: Associació Voota,

source: Domicilio soical en C/ Ruiz de Alarcón 14 1ºD
ca: Domicili social al C/ Ruiz de Alarcón 14 1ºD

source: Más sobre Voota
ca: Més sobre Voota

source: Más sobre nosotros en ...
ca: Més sobre nosaltres a...

source: Algunos Hitos de Voota
ca: Algunes fites de Voota

source: Ayuda: Valoración de un político
ca: Ajuda: Valoració d'un polític

source: El numerito que aparece junto al nombre del poilítico es el número de vootos positivos que tiene. Sirve para poder coompararlo con otros políticos.
ca: El número que apareix al costat del nom del polític és el nombre de voots positius que té. Serveix per poder comparar-lo amb la resta de polítics.

source: Su biografía
ca: Biografia

source: Enlaces externos
ca: Enllaços externs

source: años
ca: anys

source: Ranking de políticos
ca: Rànquing de polítics

source: Nombre
ca: Nom

source: Votos
ca: Vots

source: ¿Olvidaste tu contraseña?
ca: Has oblidat la teva contrassenya?

source: Danos tu email y te la enviamos ahora mismo
ca: Deixa'ns el teu mail i te l'enviem d'immediat

source: <p>¡Hola %1%!</p> <p> Dos simples frases para comentarte que para terminar tu registro en Voota necesitamos que nos confirmes que eres tú. Tan sólo tienes que pinchar sobre el siguiente enlace</p> <p>
ca: <p>Hola %1%!</p> <p> Dues simples frases per comentar-te que per acabar el teu registre a Voota necessitem que ens confirmis que ets tu. Només has de fer click al següent enllaç</p> <p>

source: <p>Si no puedes pinchar sobre el enlace cópialo y pégalo en la barra de dirección de tu navegador.</p> <p>¡Y nada más! ¡Bienvenido a Voota!</p> <p>&nbsp;</p> <p>Un saludo</p> <p>Comunidad Voota</p>
ca: <p>Si no pots fer click sobre l'enllaç, copia'l i enganxa'l a la barra de direccions del teu navegador.</p> <p>Res més, et donem la benvinguda a Voota ;-)</p> <p>&nbsp;</p> <p>Una salutació</p> <p>Comunitat Voota</p>

source: Hola %1%, estas son tus preferencias
ca: Hola %1%, aquestes són les teves preferències

source: Guardar cambios
ca: Guardar canvis

source: Muy bien, contraseña cambiada
ca: D'acord, contrassenya canviada

source: ¿Que hacemos ahora?
ca: Què fem ara?

source: Tú dirás.
ca: Tu diràs.

source: ¿Nos vamos a la
ca: Anem a la

source: Bienvenido a Voota! Hoy es un gran día :-)
ca: Benvingut a Voota! Avui és un gran dia :-)

source: <p>¡Hola %1%!</p> <p> Alguien, seguramente tú, nos ha solicitado que te enviemos la contraseña que has olvidado. En el siguiente enlace podrás configurar dicha contraseña a tu gusto:</p> <p>
ca: <p>Hola %1%!</p> <p> Algú, segurament tu, ens ha sol·licitat que t'enviem la contrasenya que has oblidat. Al següent enllaç podràs configurar-la al teu gust:</p> <p>

source: </p> <p>Si no puedes pinchar sobre el enlace, cópialo y pégalo en la barra de dirección de tu navegador.</p> <p>Si no has sido tú quien ha solicitado el envío de tu contraseña, te pedimos disculpas. Nada ni nadie va acceder a tu cuenta, no te preocupes. Simplemente borra y olvida este email.</p> <p>&nbsp;</p> <p>Un saludo</p> <p>Comunidad Voota</p>
ca: </p> <p>Si no pots fer click sobre l'enllaç, copia'l i enganxa'l a la barra de direccions del teu navegador.</p> <p>Si no has sigut tu qui ha sol·licitat l'enviament de la contrasenya, no et preocupis, obvia aquest mail.</p> <p>&nbsp;</p> <p>Una salutació</p> <p>Comunitat Voota</p>

source: ¿Y ahora qué?
ca: I ara què?

source: Te hemos enviado un email a
ca: T'hem enviat un correu electrònic a

source: Confirma tus datos sobre el enlace que aparecerá en tu bandeja de entrada.
ca: Confirma les teves dades sobre l'enllaç que apareixerà a la teva safata d'entrada.

source: Dependiendo del correo que utilices tardará más o menos en llegarte (Hotmail tarda bastante...)
ca: Depenent del correu que utilitzis tardarà més o menys en arribar-te (Hotmail tarda bastant...)

source: Te hemos enviado un e-mail a
ca: T'hem enviat un mail a

source: Confirma tus datos pinchando sobre el enlace que aparecerá en tu bandeja de entrada.
ca: Confirma les teves dades fent click sobre l'enllaç que apareixerà a la teva safata d'entrada.

source: Dependiendo del correo que utilices tardará más o menos en llegarte (Hotmail tarda bastante ...)
ca: Depenent del correu que utilitzis tardarà més o menys en arribar-te (Hotmail tarda bastant...)

source: Define tu nueva contraseña
ca: Tria una nova contrasenya

source: ¿Nuevo en Voota? Empieza aquí
ca: Nou a Voota? Comença aquí

source: Ver la contraseña
ca: Veure la contrasenya

source: Registrate en Voota
ca: Registra't a Voota

source: ¿Ya estás registrado? Adelante :)
ca: Ja estàs registrat? Endavant :)

source: Olvidaste tu contraseña
ca: Has oblidat la teva contrasenya?

source: Hacer cambios
ca: Fer canvis

source: Algo que comentar? Es el mejor momento :-)
ca: Alguna cosa a comentar? Aquest és el moment :-)

source: Acceso usuarios
ca: Accés usuaris

source: salir
ca: sortir

source: Dejarlo como estaba
ca: Deixar-ho com estava

source: Eliminar opinión
ca: Eliminar opinió

source: ¿Seguro?
ca: Segur?

source: Residente en %1%
ca: Resident a %1%

source: Aún no hay ninguna opinión positiva de %1%
ca: Encara no hi ha cap opinió positiva de %1%

source: Aún no hay ninguna opinión negativa de %1%
ca: Encara no hi ha cap opinió negativa de %1%

source: %1% años
ca: %1% anys

source: Tu Email
ca: Correu electrònic

source: Tu nombre
ca: Nom

source: Tus apellidos
ca: Cognoms

source: Fecha de nacimiento
ca: Data de naixement

source: Tu dirección
ca: Direcció

source: Tu avatar
ca: Avatar

source: ¿Nueva contraseña?
ca: Nova contrasenya?

source: Repítela nuevamente
ca: Repeteix-la

source: Antigua contraseña
ca: Antiga contrasenya

source: Contraseña
ca: Contrasenya

source: Otra vez
ca: Un altre cop

source: Tu email
ca: Correu electrònic

source: Apellidos
ca: Cognoms

source: Este número te indica el número de votos positivos que tiene esta persona. Creemos que puede servir de ayuda para comparar este dato con otros políticos.
ca: Aquest número indica el nombre de vots positius que té aquesta persona. Creiem que pot servir d'ajuda per comparar aquesta dada amb la d'altres polítics.

source: [ver menos ...]
ca: [veure menys...]

source: [ver más ...]
ca: [veure menys...]

source: Presentación
ca: Presentació

source: Tu página en Voota http://voota.es/
ca: La teva pàgina a Voota

source: Contraseña actual
ca: Contrasenya actual

source: Ocultar la contraseña
ca: Ocultar la contrasenya

source: %1% voto positivo
ca: %1% vot positiu

source: %1% votos positivos
ca: %1% vots positius

source: Sobre Voota - Quiénes somos
ca: Sobre Voota - Qui som

source: ¿Quiénes somos? Algunos datos sobre Voota
ca: Qui som? Algunes dades sobre Voota

source: Somos una asociación sin ánimo de lucro. Nuestro objetivo es fomentar la participación ciudadana en la política del momento.
ca: Som una associació sense ànim de lucre. El nostre objectiu és fomentar la participació ciutadana a la política actual.

source: es la web donde pretendemos que todos puedan informarse y publicar sus opiniones sobre políticos y partidos.
ca: és la web on pretenem que tothom es pugui informar i publicar les seves opinions sobre polítics i partits.

source: Estatutos
ca: Estatuts

source: Socios
ca: Socis

source: Financiación
ca: Finançament

source: François comenta la idea con su amigo Sergio Viteri, que lo ve con buenos ojos.
ca: François comenta la idea al seu amic Sergio Viteri, que la veu amb bons ulls.

source: Junio 2009
ca: Juny 2009

source: Dos meses más tarde se lo cuentan a Juan Leal. Y más de lo mismo: Idea genial. María Ayuso también se apunta para llevar la gestión.
ca: Dos mesos més tard l'expliquen a Juan Leal. I més del mateix: idea genial. María Ayuso també s'hi apunta per portar la gestió.

source: Julio 2009
ca: Juliol 2009

source: Voota se constituye como asociación sin ánimo de lucro.
ca: Voota es constitueix com a associació sense ànim de lucre.

source: Septiembre 2009
ca: Setembre 2009

source: El proyecto se presenta en sociedad. Varios Blogs y medios digitales se hacen eco de la noticia
ca: El projecte es presenta en societat. Varis blogs i mitjans digitals es fan eco de la notícia

source: y
ca: i

source: y varios más
ca: i varis més

source: Noviembre 2009
ca: Novembre 2009

source: Una primera versión de la web, muy reducida, ve la luz.
ca: Una primera versió de la web, molt reduïda, veu la llum.

source: Página de
ca: Pàgina de

source: %1% votos a favor y %2% votos en contra.
ca: %1% vots a favor i %2% vots en contra.

source: ver menos ...
ca: veure menys...

source: ver más ...
ca: veure més...

source: Tu página en Voota
ca: La teva pàgina a Voota

source: %1% resultado encontrado buscando "%2%"
ca: %1% resultat trobat buscant "%2%"

source: %1% resultados encontrados buscando "%2%"
ca: %1% resultats trobats buscant "%2%"

source: No se han encontrado resultados para "%1%".
ca: No s'han trobat resultats per "%1%".

source: Normas de publicación en Voota
ca: Normes de publicació a Voota

source: En pocas palabras ...
ca: En poques paraules...

source: Las opiniones libres, publica todo lo que quieras, a favor o en contra, salvo lo que esté prohibido por ley.
ca: Les opinions lliures, publica tot el que vulguis, a favor o en contra, excepte el que estigui prohibit per llei.

source: ¿Qué es lo que está prohibido por ley? (ojo, lista no exhaustiva)
ca: Què està prohibit per llei? (ull, llistqa no exhaustiva)

source: http://www.facebook.com/Voota
ca: http://www.facebook.com/pages/Voota-CAT/117778274904311

source: Siguiente&raquo;
ca: Següent &raquo;

source: http://www.theplateishot.com/en/voota-tu-tienes-la-ultima-palabra/
ca: http://www.theplateishot.com/voota-tu-tens-la-ultima-paraula/

source: Listado de políticos, (%1%, %2%)
ca: Llistat de polítics, (%1%, %2%)

source: Todos los partidos
ca: Tots els partits

source: Todas las instituciones
ca: Totes les institucions

source: <p>Si no puedes pinchar sobre el enlace cópialo y pégalo en la barra de dirección de tu navegador.</p> <p>¡Y nada más! Te damos la bienvenida a Voota ;-)</p> <p>&nbsp;</p> <p>Un saludo</p> <p>Comunidad Voota</p>
ca: <p>Si no pots fer click sobre l'enllaç copia'l i enganza'l a la barra de direccions del teu navegador</p> <p>Res més, et donem la benvinguda a Voota ;-)</p> <p>&nbsp;</p> <p>Una salutació</p> <p>Comunitat Voota</p>

source: Nuestro blog
ca: El nostre blog

source: Tu vooto sobre %1% tiene un comentario
ca: El teu voot sobre %1% té un comentari

source: <p>Hola %1%,</p> <p>Pues eso, que %2% ha puesto un nuevo comentario sobre tu vooto. Esto es lo que piensa él:</p> <p>"%3%"</p> <p>Esto es lo que opinaste sobre %4%:</p> <p>"%5%"</p> <p>Ver tu vooto y sus comentarios en estado natural: <a href="%6%">%6%</a></p> <p>Dejar de recibir estos avisos (simplemente pincha en este link): <a href="%7%">%7%</a></p> <p>Un abrazo, Comunidad Voota</p> <p>Blog de Voota: http://blog.voota.es Voota en Twitter: http://twitter.com/voota Voota en Facebook: http://facebook.com/voota</p>
ca: <p>Hola %1%,</p> <p>Doncs això, que %2% ha escrit un nou comentari sobre el teu voot. Això és el que pensa:</p> <p>"%3%"</p> <p>Això és el que vas opinar sobre %4%:</p> <p>"%5%"</p> <p>Veure tots els comentaris: <a href="%6%">%6%</a></p> <p>Deixar de rebre aquests avisos (simplementfes click en aquest enllaç): <a href="%7%">%7%</a></p> <p>Una salutació, Comunitat Voota</p> <p>Blog de Voota: http://blog.voota.es Voota a Twitter: http://twitter.com/voota Voota en Facebook: http://facebook.com/voota</p>

source: http://blog.voota.es/
ca: http://blog.voota.cat/

source: Contacta con Voota
ca: Contacta amb Voota

source: ¿De qué se trata?
ca: De què es tracta?

source: Sugerencia
ca: Suggerència

source: Queja
ca: Queixa

source: Corrección
ca: Correcció

source: Otros
ca: Altres

source: Tu mensaje
ca: El teu missatge

source: Las opiniones son libres, publica todo lo que quieras, a favor o en contra, salvo lo que esté prohibido por ley.
ca: Les opinions són lliures, publica tot el que vulguis, a favor o en contra, excepte el que estigui prohibit per llei.

source: Publicar datos personales de terceros (políticos u otros usuarios)
ca: Publicar dades personals de tercers (polítics o altres usuaris)

source: Insultar o amenazar.
ca: Insultar o amenaçar

source: Incitar al odio, la violencia o la difamación.
ca: Incitar a l'odi, la violència o la difamació.

source: Incitar a la discriminación por razones de sexo, raza, religión, afiliación, política, creencias, edad o condición.
ca: Incitar a la discriminació per raons de sexe, raça, religió, afiliació, política, creences, edat o condició.

source: Enlazar a páginas con contenidos ilegales.
ca: Enllaçar a pàgines amb continguts il·legals.

source: Incluir contenidos protegidos por derechos de propiedad de terceros sin autorización.
ca: Incloure continguts protegits per drets de propietat de tercers sense autorització.

source: ¿Más detalles?
ca: Més detalls?

source: Date una vuelta por nuestro aviso legal
ca: Dona una volta pel nostre avís legal

source: Ayúdanos a mejorar Voota
ca: Ajuda'ns a millorar Voota

source: Contáctanos si ves algún contenido ilegal
ca: Contacta'ns si veus algun contingut il·legal

source: Aún no hay ninguna opinión %1% de %2%
ca: Encara no hi ha cap opinió %1% de %2%

source: más
ca: més

source: Muy bien, no te enviaremos más este tipo de avisos por mail.
ca: D'acord, no t'enviarem més aquest tipus d'avisos per mail.

source: aviso legal
ca: avís legal

source: Recordar contraseña
ca: Recordar contrasenya

source: <p>Hola %1%,</p> <p> Pues eso, que %2% ha puesto un nuevo comentario sobre tu vooto. Esto es lo que piensa él: <br />"%3%" </p> <p> Esto es lo que opinaste sobre %4%: <br />"%5%" </p> <p> Ver tu vooto y sus comentarios en estado natural: <br /><a href="%6%">%6%</a> </p> <p> Dejar de recibir estos avisos (simplemente pincha en este link): <br /><a href="%7%">%7%</a> </p> <p>Un abrazo,</p> <p>Comunidad Voota</p> <p> Nuestra web: http://voota.es/es <br /> Blog de Voota: http://blog.voota.es <br /> Voota en Twitter: http://twitter.com/voota <br /> Voota en Facebook: http://facebook.com/voota </p>
ca: <p>Hola %1%,</p> <p> %2% ha escrit un nou comentari al teu voot. Això és el que pensa: <br />"%3%" </p> <p> Això vas opinar sobre %4%: <br />"%5%" </p> <p> Veure la resta de comentaris: <br /><a href="%6%">%6%</a> </p> <p> Deixar de rebre aquests avisos: <br /><a href="%7%">%7%</a> </p> <p>Una salutació,</p> <p>Comunitat Voota</p> <p> Nuestra web: http://voota.es/es <br /> Blog de Voota: http://blog.voota.cat <br /> Voota a Twitter: http://twitter.com/Vootacat <br /> Voota a Facebook: http://facebook.com/voota </p>

source: ¿Una vuelta por el
ca: Una volta pel

source: ranking de políticos
ca: rànquing de polítics

source: quizás?
ca: potser?

source: Más sobre nosotros en&hellip;
ca: Més sobre nosaltres a &hellip;

source: Este gráfico representa la evolución del número de vootos positivos de este político. Cada punto representa el número de vootos positivos en un mes. El último punto representa el número de vootos del mes en el que estamos.
ca: Aquest gràfic representa l'evolució de voots positius d'aquest polític. Cada punt representa el nombre de voots positius en un mes. L'últim punt representa el nombre de voots del mes actual.

source: Votos +
ca: Vots +

source: Votos -
ca: Vots -

source: [0]0|[1]1 positivo|(1,+Inf]%1% positivos
ca: [0]0|[1]1 positiu|(1,+Inf]%1% positius

source: [0]0|[1] y 1 negativo|(1,+Inf] y %1% negativos
ca: [0]0|[1] i 1 negatiu|(1,+Inf] y %1% negatius

source: [0]0|[1]1 voto positivo|(1,+Inf]%1% votos positivos
ca: [0]0|[1]1 vot positiu|(1,+Inf]%1% vots positius

source: [0]0|[1]1 voto negativo|(1,+Inf]%1% votos negativos
ca: [0]0|[1]1 vot negatiu|(1,+Inf]%1% vots negatius

source: Comparte opiniones sobre políticos de España.
ca: Comparteix opinions sobre polítics d'Espanya.

source: De momento llevamos %1% opiniones, de %4% personas, sobre %5% políticos.
ca: De moment tenim %1% opinions, de %4%, sobre %5% polítics.

source: Los políticos más votados de hoy:
ca: Els polítics més votats d'avui:

source: Político
ca: Polític

source: Ranking general de políticos
ca: Rànquing general de polítics

source: Listado de instituciones
ca: Llistat d'institucions

source: ¿Te gusta Voota? Registrarse en un plis
ca: T'agrada Voota? Registra't en un moment!

source: <p>¡Hola %1%!</p> <p>Dos simples frases para comentarte que para terminar tu registro en Voota necesitamos que nos confirmes que eres tú. Tan sólo tienes que pinchar sobre el siguiente enlace</p> <p>
ca: <p>Hola %1%!</p> <p>Per completar el registre necessitem que ens confirmis que ets tu. Només has de fer click sobre el següent enllaç</p> <p>

source: <p>Si no puedes pinchar sobre el enlace cópialo y pégalo en la barra de dirección de tu navegador.</p> <p>¡Y nada más! Te damos la bienvenida a Voota ;-)</p> <p>&nbsp;</p> <p>Un abrazo,</p> <p>Comunidad Voota</p>
ca: <p>Si no pots fer click sobre l'enllaç, copia'l i enganxa'l a la barra de direccions del teu navegador.</p> <p>Res més, benvingut a Voota ;-)</p> <p>&nbsp;</p> <p>Una salutacio,</p> <p>Comunitat Voota</p>

source: Ya está. Te hemos dado de baja en Voota.
ca: Ja està, t'hem donat de baixa a Voota.

source: No nos gustan las despedidas, pero que sepas que te echaremos de menos&hellip;
ca: No ens agraden els comiats, et trobarem a faltar&hellip;

source: ¡Hasta pronto!
ca: Fins aviat!

source: Borrarse de Voota:
ca: Esborrar-se de Voota:

source: Si no deseas utilizar más este servicio, aquí podrás abandonarnos. Por supuesto, todos tus datos asociados a Voota serán borrados.
ca: Si no desitges utilitzar més aquest servei, aquí podràs abandonar-nos. Per suposat, totes les teves dades associades a Voota seran eliminades.

source: Borrarse de Voota
ca: Esborrar-se de Voota

source: Si no puedes pinchar sobre el enlace, cópialo y pégalo en la barra de dirección de tu navegador.
ca: Si no pots fer click sobre l'enllaç, copia'l i enganxa'l a la barra de direccions del teu navegador.

source: <p>Si no has sido tú quien ha solicitado darse de baja en Voota, te pedimos disculpas. Nada ni nadie va a acceder a tu cuenta, no te preocupes. Simplemente borra y olvida este email.</p> <p>&nbsp;</p> <p>Un abrazo,</p> <p>Comunidad Voota</p> <p> Nuestra web: <a href="http://voota.es/es">http://voota.es/es</a><br /> Blog de Voota: <a href="http://blog.voota.es">http://blog.voota.es</a><br /> Voota en Twitter: <a href="http://twitter.com/voota">http://twitter.com/voota</a><br /> Voota en Facebook: <a href="http://facebook.com/voota">http://facebook.com/voota</a><br /> </p>
ca: <p>Si no has sigut tu qui ha demanat donar-se de baixa de Voota, et demanem disculpes. Res ni ningú accedirà a la teva compta, no et preocupis. Simplement esborra aquest correu.</p> <p>&nbsp;</p> <p>Una salutació,</p> <p>Comunitat Voota</p> <p> La nostra web: <a href="http://voota.es/es">http://voota.cat</a><br /> Blog de Voota: <a href="http://blog.voota.cat">http://blog.voota.es</a><br /> Voota a Twitter: <a href="http://twitter.com/Vootacat">http://twitter.com/Vootacat</a><br /> Voota a Facebook: <a href="http://facebook.com/voota">http://facebook.com/voota</a><br /> </p>

source: </p> <p>Si no puedes pinchar sobre el enlace, cópialo y pégalo en la barra de dirección de tu navegador.</p> <p>Si no has sido tú quien ha solicitado el envío de tu contraseña, te pedimos disculpas. Nada ni nadie va acceder a tu cuenta, no te preocupes. Simplemente borra y olvida este email.</p> <p>&nbsp;</p> <p>Un abrazo,</p> <p>Comunidad Voota</p>
ca: </p> <p>Si no pots fer click sobre l'enllaç, copia'l i enganxa'l a la barra de direccions del teu navegador.</p> <p>Si no has sigut tu qui ha demanat donar-se de baixa de Voota, et demanem disculpes. Res ni ningú accedirà a la teva compta, no et preocupis. Simplement esborra aquest correu.</p> <p>&nbsp;</p> <p>Una salutació,</p> <p>Comunitat Voota</p>

source: Échale un vistazo cuando tengas un hueco para confirmarnos tu baja definitiva en Voota y poder borrarte de nuestra lista.
ca: Només queda que confirmis la teva baixa definitiva a Voota.

source: Tus preferencias
ca: Les teves preferències

source: Echa un vistazo a cómo otros usuarios ven tu perfil
ca: Comprova com veuen el teu perfil els altres usuaris

source: cargando
ca: carregant
