Repository: voota/voota
Catalog: metadata/pootle/voota/*/notices.xlf
Languages: ca

source: Esto no parece una dirección de email.
ca: No sembla una adreça de correu electrònic.

source: Este campo es obligatorio.
ca: Aquest camp és obligatori

source: El texto es demasiado corto (%min_length% caracteres mínimo).
ca: El text és massa curt (mínim %min_length% caràcters).

source: El texto es demasiado largo (%max_length% caracteres máximo).
ca: El text és massa llarg (màxim %max_length% caràcters)

source: Demasiado lento, vaquero. Alguien se anticipó y cogió ya este nombre.
ca: Algú ja té aquest nom.

source: De momento no navegamos al futuro! Esta fecha es posterior a hoy!
ca: De moment no naveguem al futur! Aquesta data és posterior a avui!

source: Este campo es necesario. A veces tenemos que hacerlo.
ca: Aquest camp és necessari.

source: Ponc! Fecha no válida.
ca: Data no vàlida.

source: "%value%" no es una dirección de email válida.
ca: "%value%" no és un correu electrònic vàlid.

source: La contraseña no es la misma en ambos campos.
ca: La contrasenya no és la mateixa als dos camps.

source: Por favor, revisa lo siguiente antes de seguir.
ca: Si us plau, revisa el següent abans de seguir.

source: Para cambiar tu contraseña dinos cuál es la que tenías antes.
ca: Per canviar la teva contrasenya ens has de dir quina tenies abans.

source: Genial, todo guardado como es debido.
ca: Genial, tot guardat.

source: La contraseña no es válida.
ca: La contrasenya no és vàlida.

source: ¡Alto ahí los clics! Parece que ya estás registrado en Voota con este email.%1% ¿Qué tal si intentas entrar por donde pone "Ya estás registrado"?
ca: Sembla que ja estàs registrat a Voota amb aquest mail. %1% Intenta-ho per on posa "Ja estàs registrat?"

source: El email o la contraseña no son válidos.
ca: El mail o la contrasenya no són vàlids

source: Imagen demasiado grande. No más de %max_size%b.
ca: Imatge massa gran. No més de %max_size%b.

source: Formato de imagen no válido.
ca: Format d'imatge no vàlid.
